[
  "obsidian-minimal-settings",
  "dataview",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "pomodoro-timer",
  "table-editor-obsidian",
  "obsidian-relative-line-numbers",
  "obsidian-tagfolder",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-style-settings",
  "ink"
]